<?php

/** @var yii\web\View $this */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="p-5 w-100 mt-5 d-flex flex-row">
        <div class="m-auto mt-5 w-25">
            <img style="width: 100%" src="../web/Logo.svg">
            <img style="width: 85%; margin-top: 30px; margin-left: 15px" src="../web/phone.png">
        </div>
        <div class="m-auto mt-5 w-75">
            <p style="padding: 16px; font-size: 20px; font-family: CENTURY GOTHIC;">
                Мы постоянно разрабатываем новые услуги для клиентов и продавцов на рынке, от экспресс-доставки до финтеха.
                стало возможным благодаря нашему глубокому резерву высококлассных специалистов и использованию передовых технологий.
                <br><br>
                Мы предоставляем местным предпринимателям платформу для развития своего бизнеса, расширяя доступ
                к новым продуктам и услугам для клиентов по всей России.
                Наши логистические центры создают новые возможности для трудоустройства и развития в регионах, где мы работаем.
                <br><br>
                Мы стремимся использовать технологии, логистику и инновации, чтобы оставаться на шаг впереди потребностей наших клиентов.
                Объединяя людей и продукты как международных поставщиков, так и малого местного бизнеса, мы работаем над улучшением жизни
                и созданием возможностей для всех людей в России, независимо от их местонахождения, от самого отдаленного населенного пункта до столицы.
            </p>
        </div>
    </div>
</div>
